<div class="kabinet__cars">
                <div class="kabinet__change-tit">
                    <div>Доставка</div>
                </div>
                <div class="delivery">
                    <div class="delivery__block">
                        <div class="delivery__left">
                            <div class="delivery__tit">Самовывоз</div>
                            <div class="mt10 w160">РТ, Елабуга, пр-т Нефтяников, 4</div>
                            <a href="#" class="border__bottom">Показать на карте</a>
                        </div>
                        <div class="delivery__right">
                          <ul>
                              <li>Из офиса продаж, указанного при регистрации.</li>
                              <li>С центрального склада AUTODOC.RU (только для оптовых клиентов, работающих через центральный оптовый склад).</li>
                              <li>Самовывоз осуществляется бесплатно.</li>
                          </ul>
                        </div>

                    </div>
                    <div class="delivery__block">
                        <div class="delivery__left">
                            <div class="delivery__tit">Курьерская доставка</div>
                        </div>
                        <div class="delivery__right">
                          <ul>
                            <li>Вы можете заказать курьерскую доставку, предварительно уточнив условия 
                                и наличие данной услуги у менеджера Вашего магазина.
                            </li>
                            <li>Для клиентов из РТ работает отдел Курьерской службы. Клиентам, зарегистрированным в данном отделе, заказы доставляются по заранее согласованному адресу, без привязки к магазину.</li>
                          </ul>
                        </div>

                    </div>
                    <div class="delivery__block">
                        <div class="delivery__left">
                            <div class="delivery__tit">Служба доставки по России</div>
                        </div>
                        <div class="delivery__right">
                          <ul>
                            <li>Расчет стоимости заказа состоит из цены на товар и стоимости доставки от сортировочного склада до конечного клиента. Расчет цены товара происходит при помощи инструмента «Корзина», исходя из данных онлайн прайс-листа на момент составления заявки. Расчет предварительной стоимости доставки осуществляется при помощи персонального менеджера до отправки заказа в работу, а точная стоимость определяется по факту прихода товара на сортировочный склад отдела Службы доставки по России.</li>
                          </ul>
                        </div>

                    </div>
                </div>

            </div>
        </div>
    </section>